# language: ru

Функционал: Карточки в трекерt

    Структура сценария: : Создание карты в трекере
      Если нажать на список проектов
      И нажать на название проекта
      И нажать на Баг Трекер
      И создать карточку с названием <cardName> и описанием <cardDescription>
      То на странице видна карточка с названием <cardName>

      Примеры:
      | cardName            | cardDescription     |
      | название карточки 1 | описание карточки 1 |
      | название карточки 2 | описание карточки 2 |

